{
  "title": "Introducción",
  "subtitle": "",
  "description": "",
  "sections": [
    {
      "contentType": "text",
      "textType": "normal",
      "content": "La Unidad de Enlace denominada Oficial de Información ha sido creada con el objeto de velar por el cumplimiento del derecho de acceso a la información pública, según los principios, bases y procedimientos que rigen la Constitución de la República, la Ley No. 6 del 22 de enero de 2002, la Ley No. 33 del 25 de abril de 2013, los Convenios y Tratados Internacionales, a efecto de garantizar el derecho que tiene toda persona para solicitar y recibir información veraz y oportuna en poder del Estado; en atención al principio de publicidad, donde se indica que toda la información que emana de la administración pública es de carácter público, por lo cual el Estado deberá garantizar una organización interna que sistematice la información, para brindar acceso a los ciudadanos y también para su divulgación a través de los distintos medios de comunicación social y/o internet; a su vez, promover la obligación de todos los servidores públicos de su institución a responsabilizarse individualmente de sus actos en el ejercicio de sus funciones y en la comunicación de los resultados de su gestión ante la sociedad."
    },
    {
      "contentType": "break"
    },
    {
      "contentType": "text",
      "textType": "normal",
      "content": "En tal sentido se ha elaborado el presente documento que reúne las funciones del oficial de información, los procedimientos para garantizar el derecho de acceso a la información y el perfil de puesto, a fin de suministrar el marco referencial dirigido a orientar y establecer mecanismos de coordinación y control tendientes a la adecuada utilización de los recursos, la sistematización de las operaciones y ejecución de las actividades en general."
    },
    {
      "contentType": "break"
    },
    {
      "contentType": "text",
      "textType": "normal",
      "content": "El Manual de Funciones y Procedimientos provee en detalle, el flujograma para la publicación de la información de la sección de transparencia, como atender una solicitud de información y el perfil adecuado y los principios éticos que debe tener para cumplir con su designación."
    }
  ],
  "quiz": {
    "hasQuiz": false,
    "questions": []
  }
}
