{
  "title": "FUNCIONES DEL OFICIAL DE PROTECCIÓN DE DATOS",
  "subtitle": "(según el Decreto Ejecutivo No. 285 de 28 de mayo de 2021, en su artículo 44)",
  "description": "",
  "sections": [
    {
      "contentType": "break"
    },
    {
      "contentType": "text",
      "textType": "normal",
      "content": "Desempeño y funciones del oficial de protección de datos. El oficial de protección de datos desempeñará sus funciones con independencia, siendo obligación del responsable del tratamiento o del custodio de la base de datos garantizar esta independencia y evitar cualquier conflicto de interés. Debe tener una interlocución directa con la dirección u órgano de toma de decisión de la entidad a la que representa en esta materia y se le deberán proporcionar los medios necesarios para que pueda cumplir su misión."
    },
    {
      "contentType": "break"
    },
    {
      "contentType": "text",
      "textType": "bold",
      "content": "Las funciones principales del oficial de protección de datos son:"
    },
    {
      "contentType": "break"
    },
    {
      "contentType": "list",
      "content": [
        "1. Participar en tiempo y forma en las cuestiones referidas a la protección de datos personales.",
        "2. Informar y asesorar al responsable del tratamiento o al custodio de la base de datos en las cuestiones relacionadas con el cumplimiento de la Ley 81 de 2019, del presente decreto o de cualquier disposición legal aplicable en cada caso.",
        "3. Supervisar el cumplimiento de la normativa. Para ello podrá examinar, a solicitud del responsable del tratamiento o del custodio de la base de datos o por iniciativa propia, tratamientos de datos personales que se estén llevando a cabo y realizar recomendaciones para la adopción de medidas correctoras necesarias cuando los tratamientos analizados no sean conformes con la normativa aplicable.",
        "4. Promover la capacitación de las personas que asuman tareas relacionadas con el tratamiento de los datos personales.",
        "5. Cooperar con la autoridad de control.",
        "6. Ser la unidad de enlace con la autoridad de control.",
        "7. Asesorar al responsable del tratamiento o al custodio de la base de datos en la respuesta a los requerimientos u observaciones formalmente notificados por la autoridad de control.",
        "8. Ser la unidad de enlace con los titulares de los datos para las cuestiones relativas al tratamiento de los datos y a sus derechos."
      ]
    }
  ]
}
