{
  "title": "DESCRIPCIÓN DEL TRABAJO",
  "subtitle": "",
  "description": "",
  "sections": [
    {
      "contentType": "break"
    },
    {
      "contentType": "list",
      "content": [
        "Velar por el cumplimiento de las disposiciones legales de Transparencia y el Código de Ética, de los servidores públicos.",
        "Impulsar las prácticas de la Ética del servidor público y participación ciudadana.",
        "Coadyuvar a lo interno a la Entidad y las otras Entidades Gubernamentales, en el fortalecimiento de la transparencia, desarrollando y proponiendo políticas o programas contra la lucha del flagelo de la corrupción.",
        "Alimentar, actualizar y dar mantenimiento periódicamente al portal de transparencia.",
        "Brindar apoyo a todas las solicitudes que los ciudadanos presenten en materia de ética y transparencia.",
        "Presentar mensualmente, informes sobre la cantidad de solicitudes de información presentadas por los ciudadanos.",
        "Realizar directa o a través de terceros, actividades de capacitación de servidores públicos en materia de transparencia, ética, acceso a la información, participación ciudadana, lucha contra la corrupción, y temas relacionados, de forma individual o grupal en caso necesario.",
        "Apoyar, asesorar, y requerir a las direcciones en materia de acceso a la información pública, temas relacionados a la transparencia.",
        "Realizar reporte, evaluaciones e informes periódicamente de todas las direcciones relativas al cumplimiento del código de ética y Transparencia.",
        "Coordinar el suministro oportuno de la información requerida por la Dirección Superior.",
        "Solicitar a las Direcciones las respuestas sobre las solicitudes de acceso a la información en tiempo oportuno.",
        "Mantener canales directo de comunicación con organismos internacionales, embajadas y oficinas comerciales con el fin de coordinar acciones para la ejecución de planes y programas de desarrollo económico y social.",
        "Recibir informe, recomendaciones, observaciones y sugerencias que aporten los ciudadanos o la sociedad civil y atenderlo e impulsarlo Institucionalmente.",
        "Elaborar el plan operativo y presupuesto anual para la ejecución de los programas y proyectos asignados a la unidad."
      ]
    }
  ]
}
