{
  "title": "TRANSPARENCIA PASIVA",
  "subtitle": "(Solicitud de Acceso a la Información y Petición)",
  "description": "",
  "sections": [
    {
      "contentType": "break"
    },
    {
      "contentType": "text",
      "textType": "mixed",
      "content": [
        {
          "textType": "normal",
          "content": "Transparencia Pasiva es el mecanismo de acceso a información pública, normado\nPor la"
        },
        {
          "textType": "bold",
          "content": " Ley No. 6 del 2 de enero de 2002"
        },
        {
          "textType": "normal",
          "content": " que señala en su"
        },
        {
          "textType": "bold",
          "content": "artículo 2."
        },
        {
          "textType": "normal",
          "content": " que toda\npersona tiene derecho a solicitar, sin necesidad de sustentar justificación o\nmotivación alguna, la información de acceso público en poder o en conocimiento\nde las instituciones indicadas en la Ley. Las empresas privadas que suministren\nservicios públicos con carácter de exclusividad están obligadas a proporcionar la\ninformación que les sea solicitada por los usuarios del servicio, respecto a éste."
        }
      ]
    },
    {
      "contentType": "break"
    },
    {
      "contentType": "text",
      "textType": "normal",
      "content": "Procedimiento para el efectivo manejo de las solicitudes de acceso a la información\ny petición:"
    },
    {
      "contentType": "list",
      "content": [
        "El oficial de información Ser el contacto central en la institución para la\nrecepción de solicitudes de información, para la asistencia a las personas\nque solicitan información y para la recepción de denuncias sobre la\nactuación de la institución en la divulgación de información, así como la\nprotección de datos personales.",
        "Las solicitudes de información y petición se pueden recibir por escrito en\npapel simple o por medio de correo electrónico, cuando la institución\ncorrespondiente disponga del mismo mecanismo para responderlo, sin\nformalidad alguna, ni necesidad de apoderado legal.",
        "Revisar que las solicitudes de información cumplan con las formalidades: 1.\nNombre del solicitante. 2. Número de cédula de identidad personal. 3.\nDirección residencial o de su oficina. 4. Número telefónico donde puede ser\nlocalizado. Tratándose de personas jurídicas, deberán detallarse los datos\nde inscripción y los datos personales de su representante legal.",
        "Proporcionar al solicitante de la información un acuse de recibo para su\ndebido seguimiento.",
        "Recibida la solicitud de información o petición, deberá llevarse de inmediato\nal conocimiento del funcionario a quien se dirige y dar seguimiento con el fin\nde brindar información al solicitante respecto al estado de estas.",
        "El funcionario receptor tendrá treinta días calendario a partir de la fecha de\nla presentación de la solicitud, para contestarla por escrito, y, en caso de\nque ésta no posea el o los documentos o registros solicitados, así lo\ninformará.",
        "Si el funcionario tiene conocimiento que otra institución tiene o pueda tener\nen su poder dichos documentos o documentos similares, estará obligado a\nindicárselo al solicitante.",
        "De tratarse de una solicitud compleja o extensa, el funcionario informará por\nescrito, dentro de los treinta días calendario antes señalados, la necesidad\nde extender el término para recopilar la información solicitada.",
        "En ningún caso, dicho término podrá exceder de treinta días calendarios\nadicionales.",
        "Se deberá prever un mecanismo claro y simple de constancia de la entrega\nefectiva de la información al solicitante, que puede hacerse también a\ntravés de correo electrónico cuando se disponga de tal facilidad y, en todo\ncaso, cuando la solicitud hubiere sido presentada por esa vía.",
        "En caso de que la información solicitada por la persona ya esté disponible\nal público en medios impresos tales como libros, compendios, trípticos,\narchivos públicos de la administración, así como también en formatos\nelectrónicos disponibles en Internet o en cualquier otro medio, se le hará\nsaber la fuente, el lugar y la forma en que puede tener acceso a dicha\ninformación previamente publicada."
      ]
    }
  ]
}
